[
  "table-editor-obsidian",
  "make-md",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "dataview",
  "obsidian-daily-note-outline",
  "obsidian-to-anki-plugin",
  "obsidian-tagfolder",
  "multi-tag",
  "multi-properties",
  "find-unlinked-files",
  "obsidian-iupac-to-smiles",
  "iupac-to-smiles",
  "gemini-assistant",
  "obsidian-lm-verifier",
  "chem",
  "chemical-structure-renderer",
  "obsidian-excalidraw-plugin"
]