[
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "dataview",
  "obsidian-daily-note-outline",
  "obsidian-to-anki-plugin",
  "obsidian-tagfolder",
  "multi-tag",
  "find-unlinked-files",
  "obsidian-iupac-to-smiles",
  "obsidian-lm-verifier",
  "chem",
  "chemical-structure-renderer",
  "obsidian-excalidraw-plugin",
  "iupac-to-smiles",
  "gemini-search-plugin",
  "my-gemini-plugin",
  "obsidian-sample-plugin",
  "Gemini-Chat via Vault",
  "gemini-chat-via-Vault",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "multi-properties",
  "make-md",
  "editing-toolbar",
  "slash-commander",
  "vault-chat",
  "sample-plugin",
  "snapshot-plugin",
  "chat-via-vault",
  "obsidian-kanban"
]